Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/om-sametinget.html.tmx
Source language: nob
Languages: smj

source: Om Sametinget / Forsiden - Sametinget
smj: Sámmedikke birra / Sámedigge - Sametinget

source: Sametinget er et folkevalgt organ for samene i Norge.
smj: Sámedigge le sámij álmmukválljidum orgádna Vuonan.

source: 39 representanter velges fra 7 valgkretser hvert fjerde år.
smj: 39 ájrrasa válljiduvvi gietjat válggaguovlos juohkka nælját jage.

source: Sametinget skal styrke samenes politiske stilling og fremme samenes interesser i Norge, bidra til en likeverdig og rettferdig behandling av det samiske folket og arbeide med å legge forholdene til rette for at samene kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
smj: Sámedigge galggá nannit sámij politihkalasj dilev ja åvdedit sámij ássjijt Vuonan, barggat vaj sáme álmmuk giehtadaláduvvá avtaárvvusattjat ja rievtesferduk láhkáj ja hiebadahttet vaj sáme máhtti ietjasa gielav, kultuvrav ja sebrudakiellemav åvddånahttet.

source: Sametingets håndbok
smj: Sjiemá ájrrasida

source: Arkitektonisk uttrykk
smj: Arkitektonalasj moallánahka

source: Kunst i Sametingsbygningen
smj: Dájdda Sámedikketsiekkadusán

source: Besøke Sametinget
smj: Sámedikkev guossidit

source: Adgangen til Sametinget - reglement Organisasjonsstruktur Sametingets klagenemnd Sametingsrådet Sametingets eldreråd
smj: Organisasjåvnå struktuvrra Ållestjåhkanibme Ållestjåhkanime jådedibme Sámedikkeráde Sámedikke vuorrasij ráde

source: Sametingets klagenemnd
smj: Ållestjåhkanime jådedibme

source: Sametingsrådet
smj: Sámedikkeráde

source: Sametingets eldreråd
smj: Sámedikke vuorrasij ráde

source: Bakgrunn Sametinget 25 år Historikk Nasjonaldag og nasjonale symboler
smj: Duogásj Rievtesvuoda Rádádallamsjiehtadus Álmmukbiejvve ja nasjåvnålasj gåvåstagá

source: Sametinget 25 år
smj: Rádádallamsjiehtadus

source: Nasjonaldag og nasjonale symboler
smj: Álmmukbiejvve ja nasjåvnålasj gåvåstagá

source: Kontakt oss Kontaktinformasjon til ansatte Kontaktinformasjon til ansatte
smj: Válde aktijvuodav mijájn Aktijvuodadiehto Sámedikke barggijda gávna dánna.

source: Sametinget vil høre din mening om kommunereformen
smj: Aktijvuodadiehto Sámedikke barggijda gávna dánna.
